Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/insyja.tmx
Source language: ru
Languages: be

source: Пожарная аварийно-спасательная часть № 3
be: Пажарная аварыйна-выратавальная часць № 3

source: Пожарная аварийно-спасательная часть № 5
be: Пажарная аварыйна-выратавальная часць № 5

source: Пожарная каланча
be: пажарная каланча

source: Пожарная станция
be: Пажарная станцыя

source: Пожарная часть
be: Пажарная частка

source: Пожарный аварийно-спасательный отряд
be: Пажарны аварыйна-выратавальны атрад

source: Позняки
be: Пазнякі

source: покаянный крест
be: пакаянны крыж

source: Покровка
be: Пакроўка

source: Полевая улица
be: Палявая вуліца

source: Полесская
be: Палеская

source: Полесская улица
be: Палеская вуліца

source: Полесский аграрно-экологический институт НАН Беларуси
be: Палескі аграрна-экалагічны інстытут НАН Беларусі

source: Полесский государственный радиационно-экологический заповедник
be: Палескі дзяржаўны радыяцыйна-экалагічны запаведнік

source: Полесский парк
be: Палескі парк

source: Полесье
be: Палессе

source: Ползуново
be: Паўзунова

source: Поликлиника
be: Паліклініка

source: Поликлиника 1
be: Паліклініка 1

source: Поликлиника МВД
be: Паліклініка МУС

source: Поликлиника № 1
be: Паліклініка № 1

source: Поликлиника №2
be: Паліклініка №2

source: Поликлиника № 2
be: Паліклініка № 2

source: Поликлиника №32
be: Паліклініка №32

source: Поликлиника №5
be: Паліклініка №5

source: ПолиМагия
be: Полімагія

source: Политехнический колледж
be: [Політэхнічны каледж, Політэхнічны каледж (ВДПК)]

source: Политехнический лицей
be: Політэхнічны ліцэй

source: Полозно
be: воз. Полазна

source: Полонка
be: Палонка

source: Полота
be: Палата

source: Полоцк
be: Полацк

source: Полоцкая ТЭЦ
be: Полацкая ЦЭЦ

source: Полоцкие электрические сети
be: Полацкія электрасеткі

source: Полоцкий государственный университет
be: Полацкі дзяржаўны ўніверсітэт

source: Полоцкий колхозный рынок
be: Полацкі калгасны рынак

source: Полоцкий рынок
be: Полацкі рынак

source: Полочаны
be: Палачаны

source: Полсвиж
be: воз. Поўсвіж

source: Получье
be: воз. Палучча

source: Польское
be: Польскія

source: Полянка
be: Палянка

source: Померечь
be: Памерач

source: Поминальный стол
be: Памінальны стол

source: Помыслище
be: Памыслішча

source: Понемунь
be: Панямунь

source: Понемуньская улица
be: Панямунская вуліца

source: Понизово
be: Панізова

source: Понтон на финише
be: Пантон на фінішы

source: Понтоны выхода на воду
be: Пантоны выхада на ваду

source: Поплоцк
be: Поплацк

source: Попсуевка
be: Папсуеўка

source: Поречье
be: Парэчча

source: Поровно
be: воз. Пораўна

source: Порозово
be: Поразава

source: Поросица
be: Парасіца

source: Порослище
be: Параслішча

source: Пороховая улица
be: Парахавая вуліца

source: Пороховой переулок
be: Парахавы завулак

source: Портовая улица
be: Партовая вуліца

source: Поселище
be: Пасялішча

source: Посёлок Северный
be: Паўночны раён

source: Поскубовка
be: Паскубаўка

source: Посоли
be: Посалі

source: Посольство Республики Польша
be: Амбасада Рэспублікі Польшча

source: Посольство Сирии
be: Амбасада Сірыі

source: Поставы
be: Паставы

source: Посудово
be: Пасудава

source: Потока
be: Патока

source: Потоки
be: Патокі

source: Почаник
be: воз. Пачанік

source: Почетное консульство Словацкой Республики
be: Ганаровае консульства Славацкай Рэспублікі

source: Почетное консульство Украины в Гродно
be: Ганаровае консульства Украіны ў Гродне

source: Почта
be: Пошта

source: Почта Телефон
be: Пошта, тэлефон

source: Почтовая станция
be: Паштовая станцыя

source: Поэтическая улица
be: Паэтычная вуліца

source: Праздничная улица
be: Святочная вуліца

source: Предместье Грушевка
be: Прадмесьце Грушаўка

source: Предместье Троицкое
be: Прадмесьце Траецкае

source: Предприятие «Витязь»
be: [Прадпрыемства «Віцязь», Тэлезавод]

source: Предприятие «Эвистор»
be: Прадпрыемства «Эвістар»

source: Представительство ОБСЕ в РБ
be: Прадстаўніцтва АБСЕ ў РБ

source: Прибор
be: Прыбар

source: Приборостроительный завод
be: Прыборабудаўнічы завод

source: Привалка
be: Прывалка

source: Пригородная улица
be: Прыгарадная вуліца

source: Придорожье
be: Прыдарожжа

source: Приемное отделение
be: Прыёмнае аддзяленне

source: Приёмное отделение БСМП
be: Бальніца хуткай дапамогі

source: Призовой ТИР
be: Прызавы ЦIР

source: Принеманская улица
be: Прынёманская вуліца

source: Принеманский
be: Прынёманскі

source: Приорбанк
be: Прыёрбанк

source: Припять
be: Прыпяць

source: Пристанское
be: Прыстанскае

source: Приступичи
be: Прыступічы

source: Приусадебный парк
be: Прысядзібны парк

source: Приусадебный парк «Бальмонт»
be: Прысядзібны парк «Бальмонт»

source: Приусадебный парк «Басни»
be: Прысядзібны парк «Байкі»

source: Приусадебный парк «Грудковичы»
be: Прысядзібны парк «Грудковічы»

source: Приусадебный парк «Илоск»
be: Прысядзібны парк «Іласк»

source: Приусадебный парк «Маньковичи»
be: Прысядзібны парк «Маньковічы»

source: Приусадебный парк «Падастровцы»
be: Прысядзібны парк «Падастроўцы»

source: Приусадебный парк «Франополь»
be: Прысядзібны парк «Франопаль»

source: Приусадебный парк (остатки)
be: Прысядзібны парк (рэшткі)

source: Приусадебный парк Кремяница Дольная
be: Прысядзібны парк Крамяніца Дольная

source: Приусадебный парк Мастманав
be: Прысядзібны парк Мастманаў

source: Приусадебный парк при бывшей усадьбе Абрамовичей
be: Прысядзібны парк пры былой сядзібе Абрамовічаў

source: Приусадебный парк при бывшей усадьбе Антонович-Четвертинских
be: Прысядзібны парк пры былой сядзібе Антановічаў-Чацвярцінскіх

source: Приусадебный парк при бывшей усадьбе Бабинских
be: Прысядзібны парк пры былой сядзібе Бабінскіх

source: Приусадебный парк при бывшей усадьбе Бжостовских
be: Прысядзібны парк пры былой сядзібе Бжастоўскіх

source: Приусадебный парк при бывшей усадьбе Бравернов
be: Прысядзібны парк пры былой сядзібе Бравернаў

source: Приусадебный парк при бывшей усадьбе Брэйткав
be: Прысядзібны парк пры былой сядзібе Брэйткаў

source: Приусадебный парк при бывшей усадьбе Бутовт-Андрейковичей
be: Прысядзібны парк пры былой сядзібе Бутаўт-Андрэйкавічаў

source: Приусадебный парк при бывшей усадьбе Буховецкий
be: Прысядзібны парк пры былой сядзібе Бухавецкіх

source: Приусадебный парк при бывшей усадьбе Быльчынских
be: Прысядзібны парк пры былой сядзібе Быльчынскіх

source: Приусадебный парк при бывшей усадьбе Вендорфов
be: Прысядзібны парк пры былой сядзібе Вэндорфаў

source: Приусадебный парк при бывшей усадьбе Верещаков
be: Прысядзібны парк пры былой сядзібе Верашчакаў

source: Приусадебный парк при бывшей усадьбе Верман
be: Прысядзібны парк пры былой сядзібе Верманаў

source: Приусадебный парк при бывшей усадьбе Вислоухов
be: Прысядзібны парк пры былой сядзібе Віславухаў

source: Приусадебный парк при бывшей усадьбе Главинских
be: Прысядзібны парк пры былой сядзібе Главінскіх

source: Приусадебный парк при бывшей усадьбе Голицина
be: Прысядзібны парк пры былой сядзібе Галіцына

source: Приусадебный парк при бывшей усадьбе Горваттов
be: Прысядзібны парк пры былой сядзібе Горватаў

source: Приусадебный парк при бывшей усадьбе Горчицких
be: Прысядзібны парк пры былой сядзібе Гарчыцкіх

source: Приусадебный парк при бывшей усадьбе Гутовскому
be: Прысядзібны парк пры былой сядзібе Гутоўскіх

source: Приусадебный парк при бывшей усадьбе Давидовской
be: Прысядзібны парк пры былой сядзібе Давідоўскіх

source: Приусадебный парк при бывшей усадьбе Дьяконских
be: Прысядзібны парк пры былой сядзібе Дзяконскіх

source: Приусадебный парк при бывшей усадьбе Еленских
be: Прысядзібны парк пры былой сядзібе Яленскіх

source: Приусадебный парк при бывшей усадьбе Жулковская
be: Прысядзібны парк пры былой сядзібе Жулкоўскіх

source: Приусадебный парк при бывшей усадьбе Журова
be: Прысядзібны парк пры былой сядзібе Журава

source: Приусадебный парк при бывшей усадьбе Замойских
be: Прысядзібны парк пры былой сядзібе Замойскіх

source: Приусадебный парк при бывшей усадьбе Капылинских
be: Прысядзібны парк пры былой сядзібе Капылінскіх

source: Приусадебный парк при бывшей усадьбе Клияновских
be: Прысядзібны парк пры былой сядзібе Кліяноўскіх

source: Приусадебный парк при бывшей усадьбе Корвин-Милевских
be: Прысядзібны парк пры былой сядзібе Корвінаў-Мілеўскіх

source: Приусадебный парк при бывшей усадьбе Корсаков
be: Прысядзібны парк пры былой сядзібе Корсакаў

source: Приусадебный парк при бывшей усадьбе Костюшко
be: Прысядзібны парк пры былой сядзібе Касцюшкаў

source: Приусадебный парк при бывшей усадьбе Кривошеина
be: Прысядзібны парк пры былой сядзібе Крывашэіна

source: Приусадебный парк при бывшей усадьбе Куженецких
be: Прысядзібны парк пры былой сядзібе Куржанецкіх

source: Приусадебный парк при бывшей усадьбе Кулаковский
be: Прысядзібны парк пры былой сядзібе Кулакоўскіх

source: Приусадебный парк при бывшей усадьбе Курковских
be: Прысядзібны парк пры былой сядзібе Куркоўскіх

source: Приусадебный парк при бывшей усадьбе Левицкий
be: Прысядзібны парк пры былой сядзібе Лявіцкіх

source: Приусадебный парк при бывшей усадьбе Леев
be: Прысядзібны парк пры былой сядзібе Леяў

source: Приусадебный парк при бывшей усадьбе Ленских
be: Прысядзібны парк пры былой сядзібе Ленскіх

source: Приусадебный парк при бывшей усадьбе Лопатинских
be: Прысядзібны парк пры былой сядзібе Лапацінскіх

source: Приусадебный парк при бывшей усадьбе Марковских
be: Прысядзібны парк пры былой сядзібе Маркоўскіх

source: Приусадебный парк при бывшей усадьбе Мещерских
be: Прысядзібны парк пры былой сядзібе Мяшчэрскіх

source: Приусадебный парк при бывшей усадьбе Митрашэвских
be: Прысядзібны парк пры былой сядзібе Мітрашэўскіх

source: Приусадебный парк при бывшей усадьбе Мороза
be: Прысядзібны парк пры былой сядзібе Мароза

source: Приусадебный парк при бывшей усадьбе наследников
be: Прысядзібны парк пры былой сядзібе Дзедзічаў

source: Приусадебный парк при бывшей усадьбе Незабытовских
be: Прысядзібны парк пры былой сядзібе Незабытоўскіх

source: Приусадебный парк при бывшей усадьбе Обуховичей
be: Прысядзібны парк пры былой сядзібе Абуховічаў

source: Приусадебный парк при бывшей усадьбе Огинских
be: Прысядзібны парк пры былой сядзібе Агінскіх

source: Приусадебный парк при бывшей усадьбе Олешей
be: Прысядзібны парк пры былой сядзібе Алешаў

source: Приусадебный парк при бывшей усадьбе Орд
be: Прысядзібны парк пры былой сядзібе Ордаў

source: Приусадебный парк при бывшей усадьбе Павловых
be: Прысядзібны парк пры былой сядзібе Паўлавых

source: Приусадебный парк при бывшей усадьбе Палкозичав-Сьвяжынских
be: Прысядзібны парк пры былой сядзібе Палкозічаў-Сьвяжынскіх

source: Приусадебный парк при бывшей усадьбе Пашкевичей
be: Прысядзібны парк пры былой сядзібе Пашкевічаў

source: Приусадебный парк при бывшей усадьбе Петрашевский
be: Прысядзібны парк пры былой сядзібе Петрашэўскіх

source: Приусадебный парк при бывшей усадьбе Полубинских
be: Прысядзібны парк пры былой сядзібе Палубінскіх

source: Приусадебный парк при бывшей усадьбе Потоцких
be: Прысядзібны парк пры былой сядзібе Патоцкіх

source: Приусадебный парк при бывшей усадьбе Пузынов
be: Прысядзібны парк пры былой сядзібе Пузынаў

source: Приусадебный парк при бывшей усадьбе Радзивиллов
be: Прысядзібны парк пры былой сядзібе Радзівілаў

source: Приусадебный парк при бывшей усадьбе Райских
be: Прысядзібны парк пры былой сядзібе Райскіх

source: Приусадебный парк при бывшей усадьбе Рдултовских
be: Прысядзібны парк пры былой сядзібе Рдултоўскіх

source: Приусадебный парк при бывшей усадьбе Родзевичей
be: Прысядзібны парк пры былой сядзібе Радзевічаў

source: Приусадебный парк при бывшей усадьбе Рудаминов
be: Прысядзібны парк пры былой сядзібе Рудамінаў

source: Приусадебный парк при бывшей усадьбе Рудинский
be: Прысядзібны парк пры былой сядзібе Рудзінскіх

source: Приусадебный парк при бывшей усадьбе Рущицев
be: Прысядзібны парк пры былой сядзібе Рушчыцаў

source: Приусадебный парк при бывшей усадьбе Рыдевских
be: Прысядзібны парк пры былой сядзібе Рыдзеўскіх

source: Приусадебный парк при бывшей усадьбе Саковича
be: Прысядзібны парк пры былой сядзібе Саковічаў

source: Приусадебный парк при бывшей усадьбе Сатторов
be: Прысядзібны парк пры былой сядзібе Сатараў

source: Приусадебный парк при бывшей усадьбе Сволькеней
be: Прысядзібны парк пры былой сядзібе Сволькеняў

source: Приусадебный парк при бывшей усадьбе Святополк-Завадских
be: Прысядзібны парк пры былой сядзібе Святаполк-Завадскіх

source: Приусадебный парк при бывшей усадьбе Скирмунтов
be: Прысядзібны парк пры былой сядзібе Скірмунтаў

source: Приусадебный парк при бывшей усадьбе Славинских
be: Прысядзібны парк пры былой сядзібе Славінскіх

source: Приусадебный парк при бывшей усадьбе Слизней
be: Прысядзібны парк пры былой сядзібе Слізняў

source: Приусадебный парк при бывшей усадьбе Станкевичей
be: Прысядзібны парк пры былой сядзібе Станкевічаў

source: Приусадебный парк при бывшей усадьбе Стасевичей
be: Прысядзібны парк пры былой сядзібе Стасевічаў

source: Приусадебный парк при бывшей усадьбе Стравинских
be: Прысядзібны парк пры былой сядзібе Стравінскіх

source: Приусадебный парк при бывшей усадьбе Толлочко
be: Прысядзібны парк пры былой сядзібе Талочкаў

source: Приусадебный парк при бывшей усадьбе Траугутта
be: Прысядзібны парк пры былой сядзібе Траўгутаў

source: Приусадебный парк при бывшей усадьбе Траякуравых-Лещинский
be: Прысядзібны парк пры былой сядзібе Траякуравых-Ляшчынскіх

source: Приусадебный парк при бывшей усадьбе Тызенгаузов
be: Прысядзібны парк пры былой сядзібе Тызенгаўзаў

source: Приусадебный парк при бывшей усадьбе Тышкевичей
be: Прысядзібны парк пры былой сядзібе Тышкевічаў

source: Приусадебный парк при бывшей усадьбе Халецкий
be: Прысядзібны парк пры былой сядзібе Халецкіх

source: Приусадебный парк при бывшей усадьбе Хржановских
be: Прысядзібны парк пры былой сядзібе Хржаноўскіх

source: Приусадебный парк при бывшей усадьбе Чапских
be: Прысядзібны парк пры былой сядзібе Чапскіх

source: Приусадебный парк при бывшей усадьбе Чарникевичав
be: Прысядзібны парк пры былой сядзібе Чарнікевічаў

source: Приусадебный парк при бывшей усадьбе Чеховичей
be: Прысядзібны парк пры былой сядзібе Чаховічаў

source: Приусадебный парк при бывшей усадьбе Шадурских
be: Прысядзібны парк пры былой сядзібе Шадурскіх

source: Приусадебный парк при бывшей усадьбе Шалевичей
be: Прысядзібны парк пры былой сядзібе Шалевічаў

source: Приусадебный парк при бывшей усадьбе Шпаковских
be: Прысядзібны парк пры былой сядзібе Шпакоўскіх

source: Приусадебный парк при бывшей усадьбе щит
be: Прысядзібны парк пры былой сядзібе Шчытоў

source: Приусадебный парк при бывшей усадьбе Юндилов
be: Прысядзібны парк пры былой сядзібе Юндзілаў

source: Приусадебный парк при бывшей усадьбе Ягминов
be: Прысядзібны парк пры былой сядзібе Ягмінаў

source: Приусадебный парк при бывшей усадьбе Янышевских
be: Прысядзібны парк пры былой сядзібе Янышэўскіх

source: Приусадебный парк при бывшем фольварке «Антонин»
be: Прысядзібны парк пры былым фальварку «Антанін»

source: Приусадебный парк при бывшем фольварке Верещаков
be: Прысядзібны парк пры былым фальварку Верашчакаў

source: Приусадебный парк при бывшем фольварке Вислоцких
be: Прысядзібны парк пры былым фальварку Віслоцкіх

source: Приусадебный парк при бывшем фольварке Выгоновска
be: Прысядзібны парк пры былым фальварку Выганоўскіх

source: Приусадебный парк при бывшем фольварке Доманских
be: Прысядзібны парк пры былым фальварку Даманскіх

source: Приусадебный парк при бывшем фольварке Игнацейкав
be: Прысядзібны парк пры былым фальварку Ігнацейкаў

source: Приусадебный парк при бывшем фольварке Мееров
be: Прысядзібны парк пры былым фальварку Маераў

source: Прихабы
be: Прыхабы

source: приход Успения Пресвятой Богородицы
be: прыход Успення Прасвятой Багародзіцы

source: Приямино
be: Прыяміна

source: Провожа
be: Праважа

source: Прогулочная улица
be: Прагулачная вуліца

source: Продовольственный рынок
be: Харчовы базар

source: Продукты
be: Прадукты

source: Проектный институт "Брестгипрозем"
be: Праектны інстытут "Брэстгіпразем"

source: Прокат велосипедов
be: Пракат ровараў

source: Прокуратура
be: Пракуратура

source: Прокуратура города Гродно
be: Пракуратура горада Гродна

source: Прокуратура Гродненского района
be: Пракуратура Гродзенскага раёна

source: Прокуратура Гродненской области
be: Пракуратура Гродзенскай вобласці

source: Прокуратура Докшицкого района
be: Пракуратура Докшыцкага раёна

source: Прокуратура Ленинского района
be: Пракуратура Леніскага раёна

source: Прокуратура Октябрьского района
be: Пракуратура Кастрычніцкага раёна

source: Прокуратура Толочинского района
be: Пракуратура Талачынскага раёна

source: Прокшино
be: Прокшына

source: Пролетарская улица
be: Пралетарская вуліца

source: Пролобно
be: воз. Пралобна

source: ПромТрансИнвест
be: ПрамТрансІнсветс

source: проспект Клецкова
be: праспект Кляцкога

source: проспект Космонавтов
be: праспект Касманаўтаў

source: Проспект Людникова
be: пр. Люднікава

source: проспект Строителей
be: праспект Будаўнікоў

source: Проспект Черняховского
be: Праспект Чарняхоўскага

source: проспект Янки Купалы
be: праспект Янкі Купалы

source: Противотуберкулезный диспансер
be: Супрацьтуберкулёзны дыспансэр

source: Профессиональный электротехнический колледж
be: Прафесіянальны электратэхнічны каледж

source: Профилакторий НПЗ
be: Прафілакторый НПЗ

source: Профсоюзная улица
be: Прафсаюзная вуліца

source: Прохоровка
be: Прохараўка

source: Прудинка
be: Прудзінка

source: Прудище
be: Прудзішча

source: Прудище (нежил)
be: Прудзіща

source: Психбольница
be: Псіхбальніца

source: Психотерапевт Шпилевская
be: Псіхатерапеўт Шпілеўская

source: ПСК "Орджоникидзе"
be: ВБК "Арджанікідзэ"

source: Птицкие
be: Пціцкія

source: Птичь
be: Пціч

source: Пуйтово
be: Пуйтава

source: Пункт охраны общественного порядка
be: Пункт аховы грамадскага парадку

source: Пункт охраны правопорядка №8
be: Пункт аховы правапарадку №8

source: Пустое
be: Пустое воз.

source: Пустоселье
be: Пустаселле

source: Пустырь
be: Пустка

source: Пуховичи
be: Пухавічы

source: Пучин
be: Пучын

source: Пушкин А.С.
be: Пушкін А.С.

source: Пушкинский мост
be: Пушкінскі мост

source: Пушно
be: воз. Пушна

source: Пхов
be: Пхоў

source: Пышки
be: Пышкі

source: Пышно
be: воз. Пышна

source: Пятери
be: Пяцеры

source: Пятигорье
be: Пяцігор'е

source: Рабочая улица
be: Рабочая вуліца

source: Радзивилловский
be: Радзівілаўскі

source: Радин
be: Радзін

source: Радошковичи
be: Радашковічы

source: Радужная улица
be: [Вясёлкавая вуліца, Радужная вуліца]

source: развалины дота "Линии Сталина"
be: рэшткі дота "Лініі Сталіна"

source: развалины костела Пресвятой Девы Марии и кляштора доминиканцев
be: рэшткi касцёла Найсвяцейшай Панны Марыі і кляштара дамініканаў

source: Развалины церкви
be: Руіны Траецкай царквы

source: Разрушенный кирпичный завод "Безносенки"
be: Разбураная цагельня

source: Райисполком
be: Райвыканкам

source: Раковское предместье
be: Ракаўскае прадмесце

source: Раковское шоссе-2
be: Ракаўская шаша-2

source: Раковское шоссе-3
be: Ракаўская шаша-3

source: Раковское шоссе-4
be: Ракаўская шаша-4

source: Раковское шоссе-6
be: Ракаўская шаша-6

source: Раковское шоссе-7
be: Ракаўская шаша-7

source: Рамесны въезд
be: Рамесны ўезд

source: Ранняя улица
be: Ранняя вуліца

source: Расолай
be: Расалай

source: Расчётный ценр ЖКХ № 1
be: Разліковы цэнтр ЖКГ №1

source: Расчётный ценр ЖКХ № 6
be: Разліковы цэнтр ЖКГ №6

source: Расчётный ценр ЖКХ № 7
be: Разліковы цэнтр ЖКГ № 7

source: Расюковщина
be: Расюкоўшчына

source: Ратичи
be: Рацічы

source: Ратмировичи
be: Ратміравічы

source: Ратомка
be: Ратамка

source: Ратуша и торговые ряды
be: Ратуша і гандлёвыя рады

source: Рафалов
be: Рафалаў

source: Рашев
be: Рашаў

source: Ребуса
be: Рабуса

source: Редакция газеты "Заря"
be: Рэдакцыя газеты "Зара"

source: Резной алтарь «Вознесение Марии»17в.
be: Разны алтар «Ушэсце Марыі» 17ст.

source: Рейтанов
be: Райтанаў

source: Религиозно - парковый комплекс
be: Рэлігійна - паркавы комплекс

source: Рембыттехника
be: Рэмбыттэхніка

source: Ремонт манипуляторов
be: Рамонт маніпулятараў

source: Ремонт мобильных телефонов
be: Рамонт мабільных тэлефонаў

source: ремонт обуви
be: рамонт абутку

source: Ремонт обуви
be: Рамонт абутку

source: Ремонт одежды
be: Рамонт адзення

source: Ремонт одежды, товары для шитья и рукоделия
be: Рамонт адзення, тавары для шыцця і рукадзелля

source: Ремонт сотовых телефонов
be: Рамонт сотавых тэлефонаў

source: Ремонт часов, замков, изготовление ключей
be: Рамонт гадзін, замкаў, выраб ключоў

source: Репейно
be: воз. Рапейна

source: Республиканский горнолыжный центр "Силичи"
be: Рэспубліканскі гарналыжны цэнтр "Сілічы"

source: Республике
be: Рэспубліцы

source: Реста
be: Рэста

source: Речица
be: Рэчыца

source: Речицкое кладбище
be: Рэчыцкія могілкі

source: Речная улица
be: Рачная вуліца

source: Ржаная улица
be: Жытняя вуліца

source: Риславль
be: Рыслаўль

source: Ритуальные услуги
be: Рытуальныя паслугі

source: РКЦ "Витебскэнерго"
be: РКЦ Віцебскэнерга

source: РНПЦ травматологии и ортопедии
be: РНПЦ траўматалогіі і артапедыі

source: Ровд
be: РАУС

source: РОВД
be: РАУС

source: Рогачев
be: Рагачоў

source: Рогачёв
be: Рагачоў

source: Рогачевский районный исполнительный комитет
be: Рагачоўскі раённы выканаўчы камітэт

source: Роддом № 1
be: Радзільня № 1

source: Роддом № 3
be: Радзільня № 3

source: Роди
be: Радзі

source: Родная Сторона
be: Родны Кут

source: Родники
be: крынiца

source: Родник Лешно
be: Крыніца Ляшно

source: Родничок
be: Крынічка

source: Рожанка
be: Ражанка

source: Ройстишки
be: Ройсцішкі

source: роллеты "Меркурий"
be: Ралеты «Меркурый»

source: Ромашковая улица
be: Рамонкавая вуліца

source: Ропно
be: Ропна

source: Ропнянская
be: Рапнянская

source: Росина Поляна
be: Росіна Паляна

source: Рослево
be: Рослева

source: Росляки
be: Раслякі

source: Россомачинское
be: Расамачынскае воз.

source: Россошь
be: Росаш

source: Россь
be: Рось

source: Ростишки
be: Росцішкі

source: ротонда
be: ратонда

source: Роща
be: Гай

source: Роща, ОП
be: Рошча, ПП

source: Рощинская улица
be: Рошчынская вуліца

source: Рощинский переулок
be: Рошчынскі завулак

source: РПУ "Городокрайгаз"
be: РВУ «Гарадокрайгаз»

source: РПУ "Лиознорайгаз"
be: РВУ «Лёзнарайгаз»

source: РТКУП «Медик» Цех № 2
be: РТКУП «Медык» Цэх № 2

source: РТПС Колодищи
be: РТПС Калодзішчы

source: РТПС Ярошевка
be: РТПС Ярошаўка

source: Рублевский
be: Рублёўскі

source: Рубовское
be: Рубаўскае воз.

source: Рудаково
be: Рудакова

source: Руденишки
be: Рудэнішкі

source: Рудёнково
be: воз. Рудзёнкава

source: Руденск
be: Рудзенск

source: Рудишки
be: Рудзішкі

source: Рудня Дудичская
be: Рудня Дудзіцкая

source: Рудые
be: Рудыя

source: Ружамполь
be: Ружампаль

source: Ружамполье
be: Ружамполле

source: руины
be: руіны

source: руины замка "Белый Ковель"
be: руіны замка "Белы Ковель"

source: Руины тюрьмы
be: Руіны турмы

source: Румино
be: Руміна

source: Румлёво
be: Румлёва

source: Румлевский мост
be: Румлевскі мост

source: Румлёвский проспект
be: Румлёўскі праспект

source: Рунги
be: Рунгі

source: РУП "Новополоцкий завод БВК"
be: Завод бялкова-вітамінных канцэтратаў

source: РУПП "Брестский втормет"
be: РУПП "Брэсцкі ўтормет"

source: РУПП "Завод средств комплексной автоматизации"
be: РУВП "Завод сродкаў комплекснай аўтаматызацыі"

source: Русино
be: Русіно

source: Русское Село
be: Рускае Сяло

source: Рутковщина
be: Руткоўшчына

source: Рыбаки
be: Рыбакі

source: Рыбалка На Вырвина
be: Месца для рыбалкі

source: Рыбалка На Жельцы
be: Рыбалка на Жэльцы

source: Рыбалка на Невежа
be: Рыбалка на Невежы

source: Рыбалка На Уклеино
be: Месца для рыбалкі

source: Рыбацкая улица
be: Рыбацкая вуліца

source: Рыбачное
be: Рыбачнае

source: Рыбное
be: Рыбнае воз.

source: Рыжковичи
be: Рыжкавічы

source: рынок
be: Рынак

source: Рынок
be: [Кiрмаш, Рынак]

source: Рынок "Стадион"
be: Рынак "Стадыён"

source: Рынок «Брестский ЦУМ»
be: Рынак «Брэсцкі ГУМ»

source: Рынок «Восточный»
be: Рынак

source: Рынок «Западный»
be: Рынак «Заходні»
